<?php
return [
    //button
    'all-services' => 'Все услуги',
    'design' => 'Разработка дизайна и фирменного стиля',
    'send' => 'Отправить',
    'consultation' => 'Консультация',
    'details' => 'Подробнее',
    'close' => 'Закрыть',
    //modals
    'send_success' => 'Успешно отправлено!',
    'call' => 'Операторы свяжутся с вами в ближайшее время!',
    'finished' => 'Успешные проекты',
    'clients' => 'Постоянные клиенты',
    'quality' => 'Качественные услуги',
    'services' => 'Наши услуги',
    'list' => 'Прайс-лист',
    'download' => 'Скачать прайс-лист .pdf',
    'download1' => 'Скачать прайс-лист .doc',
    'main-title' => 'Производство и установка наружной рекламы',
    'main-description' => 'Мы предоставляем широкий спектр услуг в области рекламы и производства рекламных материалов. Мы сотрудничаем с ведущими поставщиками оборудования. У нас есть собственные рекламные конструкции и светодиодные экраны в регионе',
    'works' => 'Наши работы',
    'developed' => 'Разработано',
    'gallery' => 'Галерея',
    //contact
    'connect' => 'Свяжитесь с нами',
    'connect-title' => 'Мы перезвоним вам в течение 24 часов. Спасибо за обращение',
    'address' => 'Адрес',
    'number' => 'Номер телефона',
    'working_time' => 'Рабочее время',
    'email' => 'Электронная почта',
    'questions' => 'Вопросы или предложения',
    'name' => 'Имя',
];
?>
