<!-- //main-page -->

<div class="main-page-content">
    <div class="my-container">
        <div class="main-content-in">
            <div class="sec-content ab">
                <h1 class="txt-60">
                    Наши услуги
                </h1>
                <h2 class="txt-38">
                    Наружная реклама в городе
                </h2>
                <img src="/img/png/Rectangle 67.jpg" alt="" class="sec-img">
                <h2 class="txt-28">
                    От дизайна до установки
                </h2>
                <p class="txt-20">
                    Широкоформатная печать - это если говорить простыми словами, когда процесс печати происходит на крупном широкоформатном оборудовании – плоттерах и струйных принтерах. Принципиально эти устройства ничем не отличаются от обычной офисной техники, кроме размеров получаемого изображения. На них тоже подается сигнал с компьютера, краска поступает на материал в нужных местах и количестве. В компании есть все оборудование для широкоформатной печати. Мы можем воплотить все идеи и предпочтения клиента и добиться максимального итогового результата. Работа будет выполнена в срок, и вы можете не переживать за своевременное начало своей рекламной компании. Стоимость предоставляемых услуг доступна всем. Мы ведем прозрачную ценовую политику и строим доверительные отношения со всеми клиентами. К тому Ali является не посредником, а производителем. Соответственно готовую продукцию заказчик получит из первых рук.
                    <br>
                    <br>
                    Широкоформатная печать в Фергане достаточно сложная и трудоемкая работа. Если сэкономить на любом этапе, результат будет неудовлетворительным. А это не нужно ни заказчику, ни производителю. Поэтому в рабочем процессе использованы только качественные материалы, произведенные известными мировыми компаниями. К выбору материалов у нас достаточно тщательный подход. Наша компания должна быть в списке лидеров на рынке услуг широкоформатной печати. Поэтому мы не хотим запятнать свою репутацию и в работе делаем упор не на скорость, а на качество продукции
                    <br>
                    <br>
                    В стоимость услуг будет включена цена материала, подготовка к печати и процесс изготовления.
                </p>
                <button class="btn-glavni konsul txt-18">
                    Заказать услугу
                </button>
            </div>
            <div class="sidebar-content">
                <div class="cards-blog ab">
                    <h1 class="txt-23">
                        Наши услуги
                    </h1>
                    <a href="#" class="card-s">
                        <div class="left">
                            <img src="/img/png/s1.png" alt="">
                        </div>
                        <h1 class="txt-18">
                            Наружная реклама в городе
                        </h1>
                    </a>
                    <a href="#" class="card-s">
                        <div class="left">
                            <img src="/img/png/s2.png" alt="">
                        </div>
                        <h1 class="txt-18">
                            Наружная реклама в городе
                        </h1>
                    </a>
                    <a href="#" class="card-s">
                        <div class="left">
                            <img src="/img/png/s3.png" alt="">
                        </div>
                        <h1 class="txt-18">
                            Наружная реклама в городе
                        </h1>
                    </a>
                    <a href="#" class="card-s">
                        <div class="left">
                            <img src="/img/png/s5.png" alt="">
                        </div>
                        <h1 class="txt-18">
                            Наружная реклама в городе
                        </h1>
                    </a>
                    <a href="#" class="card-s">
                        <div class="left">
                            <img src="/img/png/s6.png" alt="">
                        </div>
                        <h1 class="txt-18">
                            Наружная реклама в городе
                        </h1>
                    </a>
                    <a href="#" class="card-s">
                        <div class="left">
                            <img src="/img/png/s4.png" alt="">
                        </div>
                        <h1 class="txt-18">
                            Наружная реклама в городе
                        </h1>
                    </a>
                    <a href="#" class="card-s">
                        <div class="left">
                            <img src="/img/png/s7.png" alt="">
                        </div>
                        <h1 class="txt-18">
                            Наружная реклама в городе
                        </h1>
                    </a>
                </div>
                <div class="cards-blog bottom-blog ab">
                    <h1 class="txt-23">
                        Прайслист
                    </h1>
                    <a href="#" class="back-btn txt-18">
                        <img src="/img/png/PDF_file_icon 1.png" alt="">
                        Скачать прай лист .pdf
                    </a>
                    <a href="#" class="back-btn txt-18">
                        <img src="/img/png/Microsoft_Office_Word_(2019–present) 1.png" alt="">
                        Скачать прай лист .doc
                    </a>
                </div>
            </div>
        </div>
    </div>
</div>
